brew "btop"
brew "container"
brew "curl"
brew "fortune"
brew "gemini-cli"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "graphviz"
brew "htop"
brew "mactop"
brew "mise"
brew "oh-my-posh"
brew "pinentry-mac"
brew "starship"
brew "stow"
brew "telnet"
brew "unar"
cask "aldente"
cask "alt-tab"
cask "antigravity"
cask "appcleaner"
cask "copilot-cli"
cask "daisydisk"
cask "docker-desktop"
cask "font-meslo-lg-nerd-font"
cask "gimp"
cask "iterm2"
cask "lm-studio"
cask "microsoft-teams"
cask "monitorcontrol"
cask "obsidian"
cask "opencode-desktop"
cask "openvpn-connect"
cask "orbstack"
cask "rectangle"
cask "spotify"
cask "stats"
cask "synology-drive"
cask "telegram-desktop"
cask "utm"
cask "vagrant"
cask "visual-studio-code"
cask "visual-studio-code@insiders"
cask "vlc"
cask "wezterm"
cask "whatsapp"
